<p>На YouTube запрещено публиковать контент, который может нанести вред эмоциональному или физическому здоровью детей. Напоминаем, что ребенком считается тот, кто не достиг совершеннолетия. В большинстве стран это возраст до 18 лет.</p>
<p>Мы просим пользователей сообщать нам о контенте, нарушающем наши правила. Если вы считаете, что ребенок подвергается опасности, как можно скорее обратитесь в местные правоохранительные органы.</p>
<p>Инструкции о том, как сообщить о нарушении правил сообщества, приведены <a href="/youtube/answer/2802027" rel="noopener">здесь</a>. Если вы хотите отправить жалобу сразу на несколько роликов или пожаловаться на комментарий или аккаунт, заполните <a href="http://www.youtube.com/reportabuse" rel="noopener" target="_blank">эту форму</a>.</p>
<h2>Как избежать нарушения правил</h2>
<h4>Советы по публикации контента</h4>
<p>На YouTube запрещено размещать контент, в котором есть:</p>
<ul>
    <li><strong>Представление несовершеннолетних в сексуальном контексте.</strong> Запрещен любой контент сексуального характера с изображением несовершеннолетних. Если мы обнаружим такое видео, то сообщим об этом в <a href="http://www.missingkids.com/home" rel="noopener" target="_blank">Национальный центр по вопросам пропавших и эксплуатируемых детей (NCMEC)</a>, который сотрудничает с международными правоохранительными органами.</li>
    <li><strong>Изображение вредных или опасных действий с участием несовершеннолетних.</strong> Также не допускается контент, призывающий детей участвовать в таких занятиях. Не вовлекайте несовершеннолетних в опасные действия, которые могут нанести ущерб их здоровью. Сюда относятся, например, трюки, рискованные задания и розыгрыши.</li>
    <li><strong>Сцены, способные вызвать у детей серьезное эмоциональное потрясение.</strong> К такому контенту относятся следующие материалы:<ul><li>видео на взрослые темы;</li>
            <li>ролики, в которых детей сильно ругают;</li>
            <li>материалы, где детей принуждают к каким-либо действиям;</li>
            <li>сцены жестокого обращения с детьми.</li>
        </ul>
    </li>
    <li><strong>Ролики, которые якобы подходят для семейного просмотра</strong> (об этом сказано в названии, описании и/или тегах), но при этом содержат:<ul><li>сексуальные сцены;</li>
            <li>изображения насилия;</li>
            <li>непристойные материалы или контент на другие взрослые темы;</li>
            <li>анимационный контент (мультфильмы), в котором затрагиваются такие темы, как насилие, секс, смерть, наркотики и&nbsp;т.&nbsp;д. Помните, что вы можете сами устанавливать <a href="/youtube/answer/2950063?hl=ru" rel="noopener">возрастные ограничения</a> при загрузке видео.</li>
        </ul>
    </li>
    <li><strong>Оскорбления и угрозы в Интернете в отношении несовершеннолетних.</strong> Сюда относятся следующие материалы:<ul><li>контент, созданный с целью унизить или оскорбить отдельных лиц;</li>
            <li>материалы, содержащие персональные данные (например, адреса электронной почты или номера банковских счетов);</li>
            <li>видео, намеренно снятые без разрешения присутствующих в них людей;</li>
            <li>контент, содержащий сексуальные домогательства;</li>
            <li>материалы с призывами оскорблять других лиц или угрожать им.</li>
        </ul>
    </li>
</ul>
<p>Приведенные правила распространяются на видео, описания роликов, комментарии, сюжеты, записи на вкладке "Сообщество", прямые трансляции, а также любые другие продукты и функции YouTube. Этот список не является исчерпывающим.</p>
<h2>Примеры</h2>
<p>Вот несколько примеров запрещенного контента:</p>
<ul>
    <li>Видео, в котором несовершеннолетние выполняют действия или задания провокационного или сексуального характера, к примеру целуются или трогают друг друга.</li>
    <li>Ролики, в которых дети совершают опасные действия, например трюки, используют оружие или взрывчатые вещества, употребляют алкогольную или никотиносодержащую продукцию.</li>
    <li>Видео с тегами "для детей", в котором персонажи из мультфильмов для семейного просмотра выполняют неприемлемые действия, например делают инъекции.</li>
</ul>
<p>Это лишь некоторые примеры недопустимого контента. Если вы считаете, что ваше видео может нарушать наши правила, не публикуйте его.</p>
<h2>Какие меры применяются к нарушителям</h2>
<p>Если вы опубликуете контент, который не соответствует нашим правилам, мы удалим его и сообщим вам об этом по электронной почте. Первое нарушение повлечет за собой только уведомление, но в следующий раз мы вынесем вам предупреждение. Если на канале наберется три таких предупреждения, мы заблокируем его. Узнать больше о предупреждениях можно из <a href="/youtube/answer/2802032">этой статьи</a>.</p>
<p>Нарушение прав детей абсолютно недопустимо на YouTube. &nbsp;Если ваши опасения подтвердятся, мы подключимся к расследованию, которое будут вести правоохранительные органы.</p>
