<div class="decor">
    <h2>Обладателям авторских прав</h2>
    Уважаемые правообладатели!<br>
    <br>Руководство сервиса PlayHub действует согласно законам Российской Федерации и следует всем необходимым процедурам добровольного урегулирования споров об интеллектуальных правах в соответствии со ст. 15.7 ФЗ-149 «Об информации, информационных технологиях и о защите информации».<br>
    <br>Вся информация, опубликованная на сервисе, является общедоступной и предназначена исключительно для ознакомительных целей. Размещение материала на сервисе PlayHub осуществляется пользователями ресурса, посредством заполнения специальной формы. После заполнения соответствующей формы, материал может быть автоматически отредактирован, либо дополнен информацией из открытых источников в Интернете. Видеоматериал также добавляется пользователями, путем указания прямой ссылки на файл. Данный вид контента может быть автоматически модифицирован с помощью программ для конвертации видео. Исходя из вышеуказанной информации, руководство сервиса не несет ответственности за соблюдение авторских прав на информацию, размещенную на сервисе. <br>
    <br>Если Вы, будучи правообладателем определенного контента, обнаружили, что сервис PlayHub нарушает Ваши права, просим в кротчайшие сроки обратиться по электронному адресу admin.playhub@gmail.com и выполнить следующие действия:<br>
    <br>1) Предоставить документы в электронном виде, официально подтверждающие Ваши права на указанный материал, защищенный соответствующим законом об авторском праве. Для подтверждения, необходимо прислать один из нижеуказанных материалов: <br>
    <br>- отсканированную, либо качественно сделанную фотографию официального документа с соответствующей печатью
    <br>- письмо в электронном виде, полученное с официального домена компании правообладателя
    <br>- любой другой документ или информацию, способную доказать, что Вы являетесь настоящим правообладателем указанного контента<br>
    <br>2) Указать ссылки с нашего портала, где размещен материал, нарушающий авторские права. При получении письма на электронный адрес, с правильно оформленной заявкой, где прикреплен соответствующий документ, доказывающий Ваши права, администрация сервиса обязательно свяжется с Вами для мирного урегулирования вопроса.
</div>
