<div class="article-content">
    <h2>
        Политика конфиденциальности
    </h2>
    <p>&nbsp;</p>
    <p>Настоящая Политика конфиденциальности персональной информации (далее — Политика) действует в отношении всей информации, которую Мобильное Приложение может получить о пользователе во время использования им Приложения. Согласие пользователя на предоставление персональной информации, данное им в соответствии с настоящей Политикой в рамках отношений с одним из лиц, входящих, распространяется на все лица.</p>
    <p>Использование Мобильного Приложения "Я никогда Не" (далее – МП) означает безоговорочное согласие пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями пользователь должен воздержаться от использования Сервисов.</p>
    <p><strong>1.</strong> Персональная информация пользователей, которую получает и обрабатывает МП</p>
    <p style="margin-left: 40px;"><strong>1.1.</strong> В рамках настоящей Политики под «персональной информацией пользователя» понимаются:</p>
    <p style="margin-left: 80px;"><strong>1.1.1. </strong>Персональная информация, которую пользователь предоставляет о себе самостоятельно заполнении форм обратной связи, включая персональные данные пользователя. Обязательная для предоставления Сервисов (оказания услуг) информация помечена специальным образом. Иная информация предоставляется пользователем на его усмотрение.</p>
    <p style="margin-left: 40px;"><strong>1.2.</strong> Настоящая Политика применима только к данному Приложению. МП не контролирует и не несет ответственность за сайты и мобильные приложения третьих лиц.</p>
    <p style="margin-left: 40px;"><strong>1.3.</strong> МП в общем случае не проверяет достоверность персональной информации, предоставляемой пользователями, и не осуществляет контроль за их дееспособностью.</p>
    <p><strong>2. </strong>Цели сбора и обработки персональной информации пользователей</p>
    <p style="margin-left: 40px;"><strong>2.1.</strong> МП собирает и хранит только те персональные данные, которые необходимы для предоставления и оказания услуг (исполнения соглашений и договоров с пользователем).</p>
    <p style="margin-left: 40px;"><strong>2.2.</strong> Персональную информацию пользователя МП может использовать в следующих целях:</p>
    <p style="margin-left: 80px;"><strong>2.2.1.</strong> Идентификация стороны в рамках соглашений и договоров с МП</p>
    <p style="margin-left: 80px;"><strong>2.2.2.</strong> Предоставление пользователю персонализированных услуг;</p>
    <p style="margin-left: 80px;"><strong>2.2.3.</strong> Связь с пользователем, в том числе направление уведомлений, запросов и информации, касающихся использования Сервисов, оказания услуг, а также обработка запросов и заявок от пользователя;</p>
    <p style="margin-left: 80px;"><strong>2.2.4.</strong> Улучшение качества, удобства их использования, разработка услуг;</p>
    <p><strong>3.</strong> Условия обработки персональной информации пользователя и её передачи третьим лицам</p>
    <p style="margin-left: 40px;"><strong>3.1. </strong>МП хранит персональную информацию пользователей в соответствии с внутренними регламентами конкретных сервисов.</p>
    <p style="margin-left: 40px;"><strong>3.2.</strong> В отношении персональной информации пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления пользователем информации о себе для общего доступа неограниченному кругу лиц.</p>
    <p style="margin-left: 40px;"><strong>3.3. </strong>МП вправе передать персональную информацию пользователя третьим лицам в следующих случаях:</p>
    <p style="margin-left: 80px;"><strong>3.3.1.</strong> Пользователь выразил свое согласие на такие действия;</p>
    <p style="margin-left: 80px;"><strong>3.3.2.</strong> Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;</p>
    <p style="margin-left: 80px;"><strong>3.3.3.</strong> В целях обеспечения возможности защиты прав и законных интересов МП или третьих лиц в случаях, когда пользователь нарушает Пользовательское соглашение сервисов МП.</p>
    <p style="margin-left: 40px;"><strong>3.4.</strong> При обработке персональных данных пользователей МП руководствуется Федеральным законом РФ «О персональных данных».</p>
    <p>&nbsp;</p>
    <p><strong>4.</strong> Изменение пользователем персональной информации</p>
    <p style="margin-left: 40px;"><strong>4.1.</strong> Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть, а также параметры её конфиденциальности.</p>
    <p>&nbsp;</p>
    <p><strong>5.</strong> Меры, применяемые для защиты персональной информации пользователей МП принимает необходимые и достаточные организационные и технические меры для защиты персональной информации пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.</p>
    <p><strong>6.</strong> Изменение Политики конфиденциальности. Применимое законодательство</p>
    <p style="margin-left: 40px;"><strong>6.1. </strong>МП имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики.</p>
    <p style="margin-left: 40px;"><strong>6.2.</strong> К настоящей Политике и отношениям между пользователем и МП, возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации.</p>
</div>
