<p class="vxK8q">
    Пользуясь сервисами PlayHub, Вы доверяете нам свою личную информацию.
    Мы делаем все для обеспечения ее безопасности и в то же время предоставляем Вам возможность управлять своими данными.
</p>
<p>
    В наших сервисах можно как размещать личные данные и материалы, так и различными способами управлять ими в целях обеспечения конфиденциальности.
    Создав аккаунт PlayHub Community, Вы сможете делиться с друзьями или коллегами контентом, общаться или публиковать контент в PlayHub.
    В то же время многими сервисами можно пользоваться, не входя в аккаунт и даже не создавая его, например выполнять поиск в PlayHub, на главной и смотреть контент.
    Во всех наших сервисах Вы сами указываете, какую информацию о Вас мы можем собирать и как ее использовать.
</p>
<h1>Какие данные мы собираем</h1>
<p class="vxK8q">Типы информации</p>
<p>
    PlayHub собирает пользовательские данные для того, чтобы наши сервисы были более удобными.
<p>
    Если Вы не выполнили вход в аккаунт PlayHub Community, мы регистрируем информацию, которую собираем с помощью уникальных идентификаторов, связанных с приложением и устройствами.
    Это позволяет нам запоминать Ваши настройки и другие данные, чтобы Вам не приходилось указывать их заново при новом сеансе.
</p>
<p>
    Если Вы выполнили вход, мы собираем и сохраняем в аккаунте Google информацию, которые обрабатываем как личные данные.<
</p>
<h2>Контент, который Вы создаете или предоставляете нам</h2>
<p>
    Создавая аккаунт PlayHub, Вы сообщаете нам личные данные, включая свое имя пользователя и пароль.
    Вы также можете указать почту.
    Даже если вход не выполнен, Вы по желанию можете сообщить нам какие-то сведения о себе, например адрес электронной почты, чтобы получать новости наших сервисов.
</p>
<p>
    Мы также собираем контент, который Вы создаете, загружаете или получаете от других пользователей при использовании наших продуктов.
    К нему относятся сообщения и видео, которые Вы сохраняете, автором которых Вы являетесь, Ваши комментарии и отзывы к контенту на PlayHub и т. д.
</p>

