<div class="terms">
    <b>Права на аудио и видео материалы, которые представленные на сервисе PlayHub, принадлежат их законным владельцам (правообладателям) и предназначены исключительно для ознакомления.</b><br><br>
    Для полноценного просмотра или прослушивания контента посетите сайт правообладателя.
    <br><br>
    <b>Администрация сервиса не несет ответственности за:</b>
    <br>- технические ошибки и перебои на сервисе
    <br>- устаревшую (не актуальную) информацию, указанную на сервисе.
    <br>- комментарии пользователей
    <br>
    <br><b>Внимание! </b>Возрастное ограничение некоторых материалов может быть 18+.<br>
    <br>Если Вы не согласны с условиями использования сервиса то, пожалуйста, покиньте наш сервис.
</div>
